/* NSButton (Automatically check for updates) : <title:Automatically check for updates> (oid:22) */
"Automatically check for updates" = "Automatically check for updates";

/* NSButton (Download) : <title:Download> (oid:7) */
"Download" = "다운로드";

/* NSButton (Later) : <title:Later> (oid:8) */
"Later" = "다음에";

/* NSTextField (New version available) : <title:New version available> (oid:10) */
"New version available" = "새 버전이 있습니다.";

/* NSWindow (Update) : <title:Update> (oid:5) */
"Update" = "업데이트";


